
<? include_once "header.html" ?>

<body>
<header>
<div class="wrap">
<div class="content">
    <div class="head_top">
        <a class="head_top_logo" href="/">
            <div class="logo_img"></div>
            <div class="head_top_logo_name">
                Первый Московский государственный 
                медицинский университет имени И.М. Сеченова
            </div>
        </a>
        <a class="head_top_call">
            <div class="head_top_call_num">+7(495)123-45-6</div>
            <div class="head_top_call_back">Обратный звонок</div>
        </a>
        <a class="head_top_cont">
            <div class="head_top_cont_adr">Улица Большая Пироговская 9, стр1</div>
            <div class="head_top_cont_time">Режим работы круглосуточно</div>
        </a>
    </div>
    <div class="head_mid">
        <nav>
            <a class="btn_nav">Услуги</a>
            <a class="btn_nav">О центре</a>
            <a class="btn_nav" href="team.php">Специалисты</a>
            <a class="btn_nav">Реабилитация</a>
            <a class="btn_nav">Программы</a>
            <a class="btn_nav">Обучение</a>
            <a class="btn_nav" href="news.php">Новости</a>
            <a class="btn_nav">Санаторий</a>
            <a class="btn_nav">Контакты</a>
        </nav>
        <a class="btn btn_white">Записаться на прием</a>
    </div>
</div>  
</div>
</header>

<section id="About">
<div class="wrap">
<div class="content">
    <div class="about_main">
        <h2>О центре реабилитации</h2>
        <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
        организована в 2007 году. Однако было бы неправильно назвать ее исключительно лечебным учреждением.
        Сегодня это одна из крупнейших не только в Москве, но и в стране научно-образовательных баз. Здесь 
        обучаются студенты, клинические интерны и ординаторы, аспиранты.</p>
        <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
        организована в 2007 году. Однако было бы неправильно назвать ее исключительно лечебным учреждением.
        Сегодня это одна из крупнейших не только в Москве, но и в стране научно-образовательных баз. Здесь 
        обучаются студенты, клинические интерны и ординаторы, аспиранты.</p>
        <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
        организована в 2007 году. Однако было бы неправильно назвать ее исключительно лечебным учреждением.
        Сегодня это одна из крупнейших не только в Москве, но и в стране научно-образовательных баз. Здесь 
        обучаются студенты, клинические интерны и ординаторы, аспиранты.</p>
        <div class="about_dir_out">
            <div class="about_dir_title">Основные направления</div>
            <div class="about_dir">
                <div class="about_dir_img" id="Svg_Neuro"></div>
                Лечение системных заболеваний
            </div>
            <div class="about_dir">
                <div class="about_dir_img" id="Svg_Cardio"></div>
                Эндопротезирование
            </div>
            <div class="about_dir">
                <div class="about_dir_img" id="Sys"></div>
                Лечение переломов костей позвоночика, таза, конечностей
            </div>
            <div class="about_dir">
                <div class="about_dir_img" id="Svg_Taz"></div>
                Коррекция деформаций
            </div>
            <div class="about_dir">
                <div class="about_dir_img" id="Svg_Opor"></div>
                Спортивная травматология и ортопедия
            </div>
            <div class="about_dir">
                <div class="about_dir_img" id="Svg_Neuro"></div>
                Реконструкционная хирургия
            </div>
            <div class="about_dir">
                <div class="about_dir_img" id="Svg_Opor"></div>
                Малоинвазивная вертебрология
            </div>
            <div class="about_dir">
                <div class="about_dir_img" id="Svg_Opor"></div>
                Терпия ревматологических заболеваний
            </div>
            <a class="btn btn_white">Все услуги центра</a>
        </div>
    </div>
    <div class="about_img"></div>
</div>  
</div>
</section>

<section id="AboutEq">
<div class="wrap">
<div class="content">
    <h3>Инновационное оборудование</h3>
    <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
    организована в 2007 году. Однако было бы неправильно назвать ее исключительно лечебным учреждением.
    Сегодня это одна из крупнейших не только в Москве, но и в стране научно-образовательных баз. Здесь 
    обучаются студенты, клинические интерны и ординаторы, аспиранты.</p>
    <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
    организована в 2007 году. Однако было бы неправильно назвать ее исключительно лечебным учреждением.
    Сегодня это одна из крупнейших не только в Москве, но и в стране научно-образовательных баз. Здесь 
    обучаются студенты, клинические интерны и ординаторы, аспиранты.</p>
    <div class="abouteq_out">
        <h4>Компьютерная навигация</h4>
        <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
        организована в 2007 году. Однако было бы неправильно назвать ее исключительно лечебным учреждением.
        Сегодня это одна из крупнейших не только в Москве, но и в стране научно-образовательных баз. Здесь 
        обучаются студенты, клинические интерны и ординаторы, аспиранты.</p>
        <h4>Компьютерная навигация</h4>
        <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
        организована в 2007 году. Однако было бы неправильно назвать ее исключительно лечебным учреждением.
        Сегодня это одна из крупнейших не только в Москве, но и в стране научно-образовательных баз. Здесь 
        обучаются студенты, клинические интерны и ординаторы, аспиранты.</p>
        <h4>Компьютерная навигация</h4>
        <p>Клиника травматологии, ортопедиии и патологии суставов Первого МГМУ им. И.М. Сеченова была
        организована в 2007 году. </p>
    </div>
    <div class="abouteq_img"></div>
</div>  
</div>
</section>

<section id="AboutRe">
<div class="wrap">
<div class="content">
    <h2>Отзывы</h2>
    <div class="aboutre_out">
        <div class="aboutre_top">
            <a class="aboutre_top_cen">Отзывы о работе центра</a>
            <a class="aboutre_top_team">Отзывы о работе персонала</a>
            <a class="aboutre_top_all">Все отзывы</a>
        </div>
        <div class="aboutre_re">
            <div class="aboutre_re_date">22.02.2017</div>
            <div class="aboutre_re_title">Спасибо, что помогли вернуть к полноценной жизни!</div>
            <p>После нескольких лет занятий спортом у меня появились боли в ноге. Выяснить причину не мог
            ни один специалист. Я стал задумываться о том, чтобы прекратить занятия. Но мне посоветовали
            обратиться в клинику им. И.М.Сеченова. Прием вел опытный врач, который поставил диагноз и 
            сделал операцию. Теперь могу продолжить любимое дело, за что благодарен ему.</p>
            <div class="aboutre_re_ath">Виталий Викторович</div>
        </div>
        <div class="aboutre_re">
            <div class="aboutre_re_date">22.02.2017</div>
            <div class="aboutre_re_title">Спасибо, что помогли вернуть к полноценной жизни!</div>
            <p>После нескольких лет занятий спортом у меня появились боли в ноге. Выяснить причину не мог
            ни один специалист. Я стал задумываться о том, чтобы прекратить занятия. Но мне посоветовали
            обратиться в клинику им. И.М.Сеченова. Прием вел опытный врач, который поставил диагноз и 
            сделал операцию. Теперь могу продолжить любимое дело, за что благодарен ему.</p>
            <div class="aboutre_re_ath">Виталий Викторович</div>
        </div>
        <div class="aboutre_re">
            <div class="aboutre_re_date">22.02.2017</div>
            <div class="aboutre_re_title">Спасибо, что помогли вернуть к полноценной жизни!</div>
            <p>После нескольких лет занятий спортом у меня появились боли в ноге. Выяснить причину не мог
            ни один специалист. Я стал задумываться о том, чтобы прекратить занятия. Но мне посоветовали
            обратиться в клинику им. И.М.Сеченова. Прием вел опытный врач, который поставил диагноз и 
            сделал операцию. Теперь могу продолжить любимое дело, за что благодарен ему.</p>
            <div class="aboutre_re_ath">Виталий Викторович</div>
        </div>
        <div class="aboutre_re">
            <div class="aboutre_re_date">22.02.2017</div>
            <div class="aboutre_re_title">Спасибо, что помогли вернуть к полноценной жизни!</div>
            <p>После нескольких лет занятий спортом у меня появились боли в ноге. Выяснить причину не мог
            ни один специалист. Я стал задумываться о том, чтобы прекратить занятия. Но мне посоветовали
            обратиться в клинику им. И.М.Сеченова. Прием вел опытный врач, который поставил диагноз и 
            сделал операцию. Теперь могу продолжить любимое дело, за что благодарен ему.</p>
            <div class="aboutre_re_ath">Виталий Викторович</div>
        </div>
    </div>
</div>  
</div>
</section>

<footer class="footer">
<div class="wrap">
<div class="content">
<div class="block_out">
    <div class="foot_top">
        <a class="foot_top_logo" href="/">
            <div class="logo_img"></div>
            <div class="foot_top_logo_name">
                Первый МГМУ им И.М. Сеченова
            </div>
        </a>
        <a class="foot_top_trav">
            <span class="foot_top_trav_web">@2017 travma.moscow.ru</span>
            <p class="foot_top_trav_text">Официальный сайт клиники травматологии, ортопедии и 
            патологии суставов Первого МГМУ им И.М. Сеченова</p>
        </a>
        <div class="foot_top_right">
            <a class="foot_top_call">
                <div class="foot_top_call_num">+7(495)123-45-6</div>
                <div class="foot_top_call_back">Обратный звонок</div>
            </a>
            <a class="foot_top_cont">
                <div class="foot_top_cont_adr">Улица Большая Пироговская 9, стр1</div>
                <div class="foot_top_cont_time">Режим работы круглосуточно</div>
            </a>
        </div>
    </div>
    <div class="foot_mid">
        <div class="foot_mid_nav">
            <a class="btn_nav">Услуги</a>
            <a class="btn_nav">О центре</a>
            <a class="btn_nav">Специалисты</a>
            <a class="btn_nav">Реабилитация</a>
            <a class="btn_nav">Программы</a>
            <a class="btn_nav">Обучение</a>
            <a class="btn_nav">Новости</a>
            <a class="btn_nav">Санаторий</a>
            <a class="btn_nav">Контакты</a>
        </div>
        <a class="btn btn_white">Записаться на прием</a>
        <a class="foot_mid_smap">Карта сайта</a>
    </div>
    <div class="foot_bot">
        <div class="foot_bot_nav">
            <a class="btn_nav">Нейрореабилитация</a>
            <a class="btn_nav">Реабилитация опорно-двигательного аппарата</a>
            <a class="btn_nav">Реабилитация тазового дна</a>
            <a class="btn_nav">Спортивная реабилитация</a>
            <a class="btn_nav">Кардиореабилитация</a>
        </div>
        <a class="foot_bot_IT">
            <div class="foot_bot_IT_logo"></div>
            <div class="foot_bot_IT_text foot_ref reg14">Дизайн и разработка сайта Cтудия itillect.com</div>       
        </a>
    </div>
</div>    
</div>
</div>
</footer> 
 
<script type="text/javascript" src="/assets/js/jquery-2.1.4.min.js" ></script>
<script type="text/javascript" src="/assets/js/main.js" ></script>
</body>
</html>